[
  "obsidian-divide-and-conquer",
  "better-inline-fields",
  "dataview",
  "advanced-toolbar",
  "alx-folder-note",
  "alx-folder-note-folderv",
  "folder-note-core",
  "metadata-menu",
  "metaedit",
  "mrj-jump-to-link",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-another-quick-switcher",
  "obsidian-banners",
  "obsidian-editor-shortcuts",
  "obsidian-excalidraw-plugin",
  "obsidian-regex-replace",
  "quick-explorer",
  "table-editor-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "import-into-obsidian",
  "multi-column-markdown",
  "obsidian-git",
  "obsidian-version-history-diff",
  "various-complements",
  "obsidian42-brat",
  "hot-reload",
  "folder-note-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-advanced-uri",
  "buttons",
  "copy-url-in-preview",
  "obsidian-tasks-plugin"
]